exports.home = {
  mostRead: {
    header: "الأكثر قراءة",
    headerBtn: "عرض المزيد",
    media: [
      {
        id: 1,
        image: "./images/most-read.png",
        header: "التسويق",
        content:
          "من المتوقع أن تزيد المبيعات من 1.3 تريليون عام 2014 الى 4.5 تريليون فى عام 2021",
        author: "بواسطة عبدالله عادل",
      },
      {
        id: 2,
        image: "./images/most-read.png",
        header: "التسويق",
        content:
          "من المتوقع أن تزيد المبيعات من 1.3 تريليون عام 2014 الى 4.5 تريليون فى عام 2021",
        author: "بواسطة عبدالله عادل",
      },
      {
        id: 3,
        image: "./images/most-read.png",
        header: "التسويق",
        content:
          "من المتوقع أن تزيد المبيعات من 1.3 تريليون عام 2014 الى 4.5 تريليون فى عام 2021",
        author: "بواسطة عبدالله عادل",
      },
    ],
  },
  firstLayout: {
    rightSide: {
      type: "أفكار البزنس",
      image: "./images/wide.png",
      title: "ما هو مستقبل التجارة الإلكترونية",
      content:
        " من المتوقع أن تزيد المبيعات من 3.1 تريليون في عام4102 إلى 5.4 تريليون في عام 1202",
      author: "بواسطة عبدالله عادل",
    },
    leftSide: [
      {
        id: 4,
        type: "أفكار البزنس",
        image: "./images/Rectangle 326.png",
        title: "ما هو مستقبل التجارة الإلكترونية",
        content:
          " من المتوقع أن تزيد المبيعات من 3.1 تريليون في عام4102 إلى 5.4 تريليون في عام 1202",
        author: "بواسطة عبدالله عادل",
      },
      {
        id: 5,
        type: "أفكار البزنس",
        image: "./images/Rectangle 326 (1).png",
        title: "ما هو مستقبل التجارة الإلكترونية",
        content:
          " من المتوقع أن تزيد المبيعات من 3.1 تريليون في عام4102 إلى 5.4 تريليون في عام 1202",
        author: "بواسطة عبدالله عادل",
      },
      {
        id: 6,
        type: "أفكار البزنس",
        image: "./images/Rectangle 326 (2).png",
        title: "ما هو مستقبل التجارة الإلكترونية",
        content:
          " من المتوقع أن تزيد المبيعات من 3.1 تريليون في عام4102 إلى 5.4 تريليون في عام 1202",
        author: "بواسطة عبدالله عادل",
      },
    ],
  },
  heighlight: {
    type: "استراتيجية",
    image: "./images/highlight.png",
    title: "ما هو مستقبل التجارة الإلكترونية",
    content:
      " من المتوقع أن تزيد المبيعات من 3.1 تريليون في عام4102 إلى 5.4 تريليون في عام 1202",
    author: "بواسطة عبدالله عادل",
  },
  secondLayout: {
    rightSide: [
      {
        id: 7,
        type: "أفكار البزنس",
        title: "ما هو مستقبل التجارة الإلكترونية",
        content:
          " من المتوقع أن تزيد المبيعات من 3.1 تريليون في عام4102 إلى 5.4 تريليون في عام 1202",
        author: "بواسطة عبدالله عادل",
      },
      {
        id: 8,
        type: "أفكار البزنس",
        title: "ما هو مستقبل التجارة الإلكترونية",
        content:
          " من المتوقع أن تزيد المبيعات من 3.1 تريليون في عام4102 إلى 5.4 تريليون في عام 1202",
        author: "بواسطة عبدالله عادل",
      },
      {
        id: 9,
        type: "أفكار البزنس",
        title: "ما هو مستقبل التجارة الإلكترونية",
        content:
          " من المتوقع أن تزيد المبيعات من 3.1 تريليون في عام4102 إلى 5.4 تريليون في عام 1202",
        author: "بواسطة عبدالله عادل",
      },
    ],
    leftSide: {
      type: "أفكار البزنس",
      image: "./images/wide.png",
      title: "ما هو مستقبل التجارة الإلكترونية",
      content:
        " من المتوقع أن تزيد المبيعات من 3.1 تريليون في عام4102 إلى 5.4 تريليون في عام 1202",
      author: "بواسطة عبدالله عادل",
    },
  },
};
