exports.home = {
  mostRead: {
    header: "الأكثر قراءة",
    headerBtn: "عرض المزيد",
    media: [
      {
        id: 1,
        image: "./images/most-read.jpg",
        header: "التسويق",
        content:
          "من المتوقع أن تزيد المبيعات من 1.3 تريليون عام 2014 الى 4.5 تريليون فى عام 2021",
        author: "بواسطة عبدالله عادل",
      },
      {
        id: 2,
        image: "./images/most-read.jpg",
        header: "التسويق",
        content:
          "من المتوقع أن تزيد المبيعات من 1.3 تريليون عام 2014 الى 4.5 تريليون فى عام 2021",
        author: "بواسطة عبدالله عادل",
      },
      {
        id: 3,
        image: "./images/most-read.jpg",
        header: "التسويق",
        content:
          "من المتوقع أن تزيد المبيعات من 1.3 تريليون عام 2014 الى 4.5 تريليون فى عام 2021",
        author: "بواسطة عبدالله عادل",
      },
    ],
  },
  firstLayout: {
    rightSide: {
      type: "أفكار البزنس",
      image: "./images/wide.jpg",
      title: "ما هو مستقبل التجارة الإلكترونية",
      content:
        " من المتوقع أن تزيد المبيعات من 3.1 تريليون في عام4102 إلى 5.4 تريليون في عام 1202",
      author: "بواسطة عبدالله عادل",
    },
    leftSide: [
      {
        id: 4,
        type: "أفكار البزنس",
        image: "./images/Rectangle 326.jpg",
        title: "ما هو مستقبل التجارة الإلكترونية",
        content:
          " من المتوقع أن تزيد المبيعات من 3.1 تريليون في عام4102 إلى 5.4 تريليون في عام 1202",
        author: "بواسطة عبدالله عادل",
      },
      {
        id: 5,
        type: "أفكار البزنس",
        image: "./images/Rectangle 326 (1).jpg",
        title: "ما هو مستقبل التجارة الإلكترونية",
        content:
          " من المتوقع أن تزيد المبيعات من 3.1 تريليون في عام4102 إلى 5.4 تريليون في عام 1202",
        author: "بواسطة عبدالله عادل",
      },
      {
        id: 6,
        type: "أفكار البزنس",
        image: "./images/Rectangle 326 (2).jpg",
        title: "ما هو مستقبل التجارة الإلكترونية",
        content:
          " من المتوقع أن تزيد المبيعات من 3.1 تريليون في عام4102 إلى 5.4 تريليون في عام 1202",
        author: "بواسطة عبدالله عادل",
      },
    ],
  },
  heighlight: {
    type: "استراتيجية",
    image: "./images/highlight.jpg",
    title: "ما هو مستقبل التجارة الإلكترونية",
    content:
      " من المتوقع أن تزيد المبيعات من 3.1 تريليون في عام4102 إلى 5.4 تريليون في عام 1202",
    author: "بواسطة عبدالله عادل",
  },
  secondLayout: {
    rightSide: [
      {
        id: 7,
        type: "أفكار البزنس",
        title: "ما هو مستقبل التجارة الإلكترونية",
        content:
          " من المتوقع أن تزيد المبيعات من 3.1 تريليون في عام4102 إلى 5.4 تريليون في عام 1202",
        author: "بواسطة عبدالله عادل",
      },
      {
        id: 8,
        type: "أفكار البزنس",
        title: "ما هو مستقبل التجارة الإلكترونية",
        content:
          " من المتوقع أن تزيد المبيعات من 3.1 تريليون في عام4102 إلى 5.4 تريليون في عام 1202",
        author: "بواسطة عبدالله عادل",
      },
      {
        id: 9,
        type: "أفكار البزنس",
        title: "ما هو مستقبل التجارة الإلكترونية",
        content:
          " من المتوقع أن تزيد المبيعات من 3.1 تريليون في عام4102 إلى 5.4 تريليون في عام 1202",
        author: "بواسطة عبدالله عادل",
      },
    ],
    leftSide: {
      type: "أفكار البزنس",
      image: "./images/wide.jpg",
      title: "ما هو مستقبل التجارة الإلكترونية",
      content:
        " من المتوقع أن تزيد المبيعات من 3.1 تريليون في عام4102 إلى 5.4 تريليون في عام 1202",
      author: "بواسطة عبدالله عادل",
    },
  },
  cards: [
    {
      id: 1,
      image: "./images/dwqwqd.jpg",
      type: "أفكار البزنس",
      title: "ما هو مستقبل التجارة الإلكترونية",
      content: "من المتوقع أن تزيد المبيعات من 3.1 تريليون في عام4102 إلى 5.4 تريليون في عام 1202",
      author: "عبدالله عادل"
    },
    {
      id: 2,
      image: "./images/dwqwqd.jpg",
      type: "أفكار البزنس",
      title: "ما هو مستقبل التجارة الإلكترونية",
      content: "من المتوقع أن تزيد المبيعات من 3.1 تريليون في عام4102 إلى 5.4 تريليون في عام 1202",
      author: "عبدالله عادل"
    },
    {
      id: 3,
      image: "./images/dwqwqd.jpg",
      type: "أفكار البزنس",
      title: "ما هو مستقبل التجارة الإلكترونية",
      content: "من المتوقع أن تزيد المبيعات من 3.1 تريليون في عام4102 إلى 5.4 تريليون في عام 1202",
      author: "عبدالله عادل"
    },
    {
      id: 4,
      image: "./images/dwqwqd.jpg",
      type: "أفكار البزنس",
      title: "ما هو مستقبل التجارة الإلكترونية",
      content: "من المتوقع أن تزيد المبيعات من 3.1 تريليون في عام4102 إلى 5.4 تريليون في عام 1202",
      author: "عبدالله عادل"
    }
  ]
};


exports.blogs = {
  blogTitle: "خطوات عملية حول كيفية بيع المنتجات عبر الانترنت",
  blogAuthor: "أبو جود",
  blogDate: "1/24/2022",
  AuthorProfileImg: "./images/profileImg.png",
  blogImage: "./images/blog-image.jpg",
  blogDesc: " ُيبّلغ 46٪ من السعوديين الآن عن شراء منتج أو خدمة عبر الإنترنت كل شهر، إذا كنت ترغب في تحقيق الربح من ذلك ومعرفة كيفية بيع المنتجات على الإنترنت فأنت في المكان الصحيح.. للقلق، سنرشدك خطوة بخطوة، بتقديم بعض النصائح والإستراتيجيات المختلفة لتبدأ في أفضل الظروف الممكنة. <br /> <br /> إذا كان لديك روح التاجر الإلكتروني، وتريد فتح متجر إلكتروني، ولكنك لا تعرف كيفية بيع المنتجات على الإنترنت؟ لا داعي الإنترنت سهل نسبًيا ومن الممكن البدء في غضون فترة زمنية معقولة دون استثمار مبلٍغ ضخم من المال، ولكن العديد منالتجار الإلكترونيين المبتدئين يتساءلون في كل مرة عن كيفية بيع المنتجات على الإنترنت. مليون، يمنحك البيع عبر الإنترنت فرصة لكسب المال عبر الإنترنت، وقطع تأشيرتك إلى عالم ريادة الأعمال، بدء أعمالك عبر تشير التقديرات إلى أن عدد المتسوقين عبر الإنترنت في المملكة سيشهد زيادة كبيرة بحلول عام 2202، لتصل إلى 3.91",
  blogContents: [
    {
      id: 1,
      title: "ما فوائد بيع المنتجات على الإنترنت؟",
      content: " ُيبّلغ 46٪ من السعوديين الآن عن شراء منتج أو خدمة عبر الإنترنت كل شهر، إذا كنت ترغب في تحقيق الربح من ذلك ومعرفة كيفية بيع المنتجات على الإنترنت فأنت في المكان الصحيح.. للقلق، سنرشدك خطوة بخطوة، <br /> بتقديم بعض النصائح والإستراتيجيات المختلفة لتبدأ في أفضل الظروف الممكنة. إذا كان لديك روح التاجر الإلكتروني، وتريد فتح متجر إلكتروني، ولكنك لا تعرف كيفية بيع المنتجات على الإنترنت؟ لا داعي <br /> <br /> الإنترنت سهل نسبًيا ومن الممكن البدء في غضون فترة زمنية معقولة دون استثمار مبلٍغ ضخم من المال، ولكن العديد منالتجار الإلكترونيين المبتدئين يتساءلون في كل مرة عن كيفية بيع المنتجات"
    }, {
      id: 2,
      title: "ما فوائد بيع المنتجات على الإنترنت؟",
      image: "./images/image 12.jpg",
      content: " ُيبّلغ 46٪ من السعوديين الآن عن شراء منتج أو خدمة عبر الإنترنت كل شهر، إذا كنت ترغب في تحقيق الربح من ذلك ومعرفة كيفية بيع المنتجات على الإنترنت فأنت في المكان الصحيح.. للقلق، سنرشدك خطوة بخطوة، بتقديم بعض النصائح والإستراتيجيات المختلفة لتبدأ في أفضل الظروف الممكنة. إذا كان لديك روح التاجر الإلكتروني، وتريد فتح متجر إلكتروني، ولكنك لا تعرف كيفية بيع المنتجات على الإنترنت؟ لا داعي الإنترنت سهل نسبًيا ومن الممكن البدء في غضون فترة زمنية معقولة دون استثمار مبلٍغ ضخم من المال، ولكن العديد منالتجار الإلكترونيين المبتدئين يتساءلون في كل مرة عن كيفية بيع المنتجات الإنترنت؟ لا داعي الإنترنت سهل نسبًيا ومن الممكن البدء في غضون فترة زمنية معقولة دون استثمار مبلٍغ ضخم من المال، ولكن العديد منالتجار الإلكترونيين المبتدئين يتساءلون في كل مرة عن كيفية بيع المنتجات"
    }
  ],
  blogTags: ['تسويق', 'استراتيجيات', 'بيع_المنتجات']
}

exports.studies = [
  { 
    id: 1,
    image: "./images/Rectangle 326 (8).jpg",
    type: "أفكار البزنس",
    title: "ما هو مستقبل التجارة الإلكترونية",
    content: "من المتوقع أن تزيد المبيعات من 3.1 تريليون في عام2014 إلى 5.4 تريليون في عام 2021",
    author: "عبدالله عادل"
  },
  {
    id: 2,
    image: "./images/Rectangle 326 (6).jpg",
    type: "أفكار البزنس",
    title: "ما هو مستقبل التجارة الإلكترونية",
    content: "من المتوقع أن تزيد المبيعات من 3.1 تريليون في عام2014 إلى 5.4 تريليون في عام 2021",
    author: "عبدالله عادل"
  },
  {
    id: 3,
    image: "./images/Rectangle 326 (3).jpg",
    type: "أفكار البزنس",
    title: "ما هو مستقبل التجارة الإلكترونية",
    content: "من المتوقع أن تزيد المبيعات من 3.1 تريليون في عام2014 إلى 5.4 تريليون في عام 2021",
    author: "عبدالله عادل"
  },
  {
    id: 4,
    image: "./images/image1.jpg",
    type: "أفكار البزنس",
    title: "ما هو مستقبل التجارة الإلكترونية",
    content: "من المتوقع أن تزيد المبيعات من 3.1 تريليون في عام2014 إلى 5.4 تريليون في عام 2021",
    author: "عبدالله عادل"
  },
  {
    id: 5,
    image: "./images/Rectangle 326 (7).jpg",
    type: "أفكار البزنس",
    title: "ما هو مستقبل التجارة الإلكترونية",
    content: "من المتوقع أن تزيد المبيعات من 3.1 تريليون في عام2014 إلى 5.4 تريليون في عام 2021",
    author: "عبدالله عادل"
  },
  {
    id: 6,
    image: "./images/image1.jpg",
    type: "أفكار البزنس",
    title: "ما هو مستقبل التجارة الإلكترونية",
    content: "من المتوقع أن تزيد المبيعات من 3.1 تريليون في عام2014 إلى 5.4 تريليون في عام 2021",
    author: "عبدالله عادل"
  }
]